{
  "categoria_mayor": "programa",
  "subcategoria": "metas_del_programa",
  "items": [
    {
      "programa": "Calidad y fomento de la educación superior",
      "metas": [
        "Fortalecer el proceso de Inspección y Vigilancia, acuerdo 033 de 2017.",
        "Fortalecer el programa de articulación institucional entre los diferentes niveles Educativos",
        "Fortalecer los proyectos ambientales escolares (PRAE)y el componente de prevención del maltrato animal en las Instituciones Educativas Oficiales urbanas y rurales (decreto 1743 de 1994)",
        "Implementar en las instituciones educativas la catedra de educación ambiental y CIDEA (Comité Técnico Interinstitucional De Educación Ambiental)",
        "Sensibilizar en cultura ambiental y energía renovable las Instituciones Educativas Oficiales",
        "Subsidiar estudiantes para el acceso y la permanencia a la Educación Superior y/o Educación Para El Trabajo Y Desarrollo Humano"
      ]
    },
    {
      "programa": "Calidad, cobertura y fortalecimiento de la educación inicial, prescolar, básica y media",
      "metas": [
        "Adquirir póliza de seguro contra accidentes para los estudiantes de las instituciones educativas oficiales en educación regular",
        "Ampliación de la jornada escolar en las instituciones educativas oficiales mediante los centros de interés y la formación integral crece.",
        "Ampliar la cobertura educativa en el nivel de preescolar en los grados cero, uno y dos del municipio",
        "Apoyar el funcionamiento de un aula hospitalaria para estudiantes del sector oficial menores de 18 años.",
        "Atender el total de los  estudiantes víctimas del conflicto armado que se encuentren incluidos en el sistema educativo en el marco  de la ley 1448 de 2011 y la normatividad vigente.",
        "Avanzar en la dotación de mobiliario de las aulas escolares, cocinas y comedores de las instituciones educativas oficiales.",
        "Brindar a ciudadales educativas rurales asistencia para el mejoramiento de los ambientes de aprendizaje",
        "Brindar acompañamiento psicosocial según la ley 1620 del 2013 a los estudiantes de las 14 Instituciones Educativas Oficiales urbanas y rurales.",
        "Certificar a docentes y directivos de las Instituciones Educativas Oficiales en programas complementarios de formación en apropiación de las tecnologías.",
        "Compra de inmueble para fortalecer la prestación del servicio educativo",
        "Conformar el banco de repuestos tecnológicos de la SEM para brindar asistencia a las Instituciones Educativas Oficiales",
        "Construir aulas para el mejoramiento de los ambientes educativos de escuela inicial, media y básica primaria.",
        "Desarrollar el plan de formación docente y directivos docentes y demás comunidad educativa en todos los niveles de escolaridad del sector urbano y rural en las diferentes áreas del conocimiento.",
        "Diseñar e implementar Plan Educativo Rural con enfoque territorial para la dinamización del Desarrollo Regional",
        "Diseñar e implementar en las instituciones educativas rurales la catedra campesina en la formación básica y media",
        "Ejecutar el programa de acompañamiento a los jóvenes en condición de vulnerabilidad y que hacen parte del sistema de responsabilidad penal para adolescentes – SRPA decreto 2383 del 2015",
        "Ejecutar el programa de alimentación escolar anualmente con entrega de raciones de forma universal conforme a la matrícula de estudiantes de instituciones educativas oficiales",
        "Ejecutar el programa de educación física en las instituciones educativas oficiales urbanas y rurales ley 115 de 1994, ley 934 de 2004, decreto 1860 de 1994 y decreto 1411 de 2022.",
        "Ejecutar el programa de educación inclusiva en el marco del decreto 1421 del 2017 compilado por el durse-1075 de 2015",
        "Ejecutar el programa juegos nacional intercolegiados",
        "Ejecutar un programa de adquisición de bienes y servicios necesarios para el desarrollo de todos los procesos de las  instituciones educativas y la secretaría de educación municipal",
        "FORTALECER PROGRAMA DE ESTÍMULOS E INCENTIVOS PARA EL SECTOR EDUCATIVO OFICIAL. (ACUERDOS SINDICALES, CELEBRACIONES ESPECIALES, PROGRAMAS DE SALUD MENTAL Y EMOCIONAL).",
        "FORTALECER SISTEMA DE SEGURIDAD Y SALUD EN EL TRABAJO - SST PARA EL PERSONAL ADSCRITO A LAS INSTITUCIONES EDUCATIVAS OFICIALES.",
        "Fortalecer el programa de lectura y escritura en las Instituciones Educativas Oficiales urbanas y rurales.",
        "Fortalecer el programa de pruebas saber en los grados 3,5,9, 10 y 11 en las 14 Instituciones Educativas Oficiales urbanas y rurales",
        "Fortalecer en las Instituciones Educativas de La zona rural los Sistemas Integrados en la Educacion Media con el Sena y otras instituciones permitiendo la cadena de formación",
        "Fortalecer en las instituciones educativas oficiales urbanas y rurales el programa de bilingüismo para docentes",
        "Fortalecer en las instituciones educativas oficiales urbanas y rurales el programa de bilingüismo para estudiantes",
        "Fortalecer la estrategia de transporte escolar en la zona rural alta, media, baja y en la zona urbana para estudiantes del sector oficial.",
        "Fortalecer la formación pedagógica para docentes del nivel de preescolar en los temas inherentes a  DUA, referentes técnicos.",
        "Fortalecer las instituciones educativas oficiales en el modelo de escuela nuva y post-premaria Rural",
        "Fortalecer los planes de gestión integral del riesgo escolar según actividades del plan de permanencia escolar",
        "GARANTIZAR EL PAGO DE LOS SERVICIOS PÚBLICOS DOMICILIARIOS A LAS INSTITUCIONES EDUCATIVAS OFICIALES (AGUA, ACUEDUCTO, ENERGÍA, ALCANTARILLADO Y ARRENDAMIENTOS DE SEDES.",
        "Garantizar la operatividad de la infraestructura tic de las Instituciones Educativas Oficiales",
        "Garantizar la operatividad de los sistemas de información de las instituciones educativas para las plataformas SIMAT, SINEB, SIMPADE, DUE, DANE.",
        "Implementar Programa Amigos Del Turismo en las instituciones educativas rurales",
        "Implementar anualmente el observatorio de acompañamiento y seguimiento a los estudiantes ausentes y desertores en las instituciones educativas oficiales urbanas y rurales",
        "Implementar en las instituciones educativas alianzas con el SENA, programa CAMPE-SENA-AFA",
        "Implementar estrategia de mejoramiento en los procesos administrativos de la secretaría de educación municipal",
        "Implementar programas que incentiven la educación integral de los niños y las niñas de primera infancia.",
        "Implementar proyectos transversales obligatorios (artículo 14 de la ley 115 de 1994) y etnoeducación; implementar catedra de familia acuerdo 016 noviembre 2020 en las instituciones educativas oficiales urbanas y rurales.",
        "Implementar un programa de matriculaton a través de estrategias de marketing digital y medios convencionales para las instituciones educativas oficiales.",
        "Implemetar una estrategia fortalecimiento en los tres macroprocesos administrativas de la secretaria de educacion municipal",
        "Legalizar predios de sedes educativas rurales",
        "Mejorar los ambientes de aprendizajes en el sector urbano y rural.",
        "Modernizar la infraestructura tic en software y hardware para Las Instituciones Educativas Oficiales Y La secretaria De Educación Municipal",
        "PAGAR NOMINA A DOCENTES, DIRECTIVOS Y ADMINISTRATIVOS.",
        "Promover y garantizar el acceso y la permanencia escolar con la gratuidad de la educación en las 14 instituciones educativas oficiales",
        "Realizar campañas anuales de difusión institucional alineada a los procesos de la secretaría de educación municipal",
        "Realizar espacios de participación activa de los padres de familia y/o acudientes de los niños y las niñas de la educación inicial en el proceso educativo.",
        "Realizar la actualizacion, seguimiento y evaluacion al plan docenal de educacion.",
        "Realizar un encuentro anual para la educación inicial en las áreas de lúdica, artística, ambiental y del lenguaje",
        "Reducir el impacto ambiental mediante uso de paneles solares en las instituciones educativas oficiales.",
        "SUMINISTRAR DOTACIONES AL PERSONAL ADMINISTRATIVO SEGÚN LEY 70 DE 1988",
        "Suministrar maletas escolares por año para los educandos matriculados en las ie oficiales en los niveles de preescolar y básica primaria"
      ]
    },
    {
      "programa": "Fomento a la recreación, la actividad física y el deporte",
      "metas": [
        "Fortalecer la educación física en la básica primaria, centros de desarrollo infantil y hogares infantiles",
        "Realizar los juegos intercolegiados municipales"
      ]
    }
  ]
}