[{"idx":0,"id":"0019d1ee-1bbe-4266-8d73-dc9428a17fb4","area_id":"e286546b-216c-49cd-9a96-42366c0977f2","usuario_id":"7f2015c3-4d93-477f-8268-ddb79f7fcac8","programa":"Calidad y fomento de la educación superior","objetivo":"PRESTACION DE SERVICIOS PROFESIONALES EN EL PROCESO DE CALIDAD EDUCATIVA (LA LEY 1620 DE 2013) DE LA SECRETARIA DE EDUACION MUNICIPAL DE BUGA V","meta":"Fortalecer el programa de articulación institucional entre los diferentes niveles Educativos","presupuesto":"12000000","acciones":"1. Brindar apoyo y acompañamiento profesional a los docentes orientadores, docentes,\ndirectivos y rectores de las instituciones educativas oficiales del municipio sobre la\nactivación de la ruta en atención integral psicosocial, Sistema Unificado de Convivencia\nEscolar - SIUCE. Este acompañamiento se centrará en el desarrollo de procesos\npsicosociales de los estudiantes, incluyendo remisiones a otras entidades, según lo\nestablecido en la Ley 1620 de 2013 y su Decreto Reglamentario 1965 de 2013, de\nacuerdo con la asignación y capacitación por parte del líder de la estrategia de\nconvivencia escolar.\n2. Brindar apoyo a los Comités de Convivencia Escolar de las instituciones educativas\noficiales, en estricto cumplimiento de lo dispuesto en la Ley 1620 de 2013 y su Decreto\nReglamentario 1965 de 2013, garantizando la efectividad de las estrategias\nimplementadas, de acuerdo con la asignación por parte del líder de la estrategia de\nconvivencia escolar.\n3. Realizar diez (10) talleres psicosociales preventivos a nivel grupal, dirigidos a los\nniños, niñas, adolescentes y jóvenes de las instituciones educativas oficiales dél\nmunicipio, cuyo contenido abordará temáticas establecidas en la Ley 1620 de 2013 y su\nDecreto Reglamentario 1965 de 2013, sobre convivencia escolar o problemáticas\nidentificadas en el contexto educativo, de acuerdo con la asignación por pafte del líder\nde la estrategia de convivencia escolar.\n4. Brindar apoyo en la organización y convocatoria de dos (02) escuelas de padres de\nforma mensual, con los progenitores o cuidadores de los estudiantes de las\ninstituciones educativas oficiales del municipio de acuerdo con la asignación por parte\ndel líder de la estrategia de convivencia escolar.5. Brindar apoyo psicológico integral en las instituciones educativas oficiales del\nmunicipio de acuerdo con el cronograma de asignación por parte del líder del programa\nde convivencia escolar en el marco de la Ley 1620 de 2013.\n6. las Articular el Comité Municipal de Convivencia Escolar con los comités de\ninstituciones educativas oficiales y realizar seguimiento y verificación al plan de acción\nde convivencia escolar de acuerdo con la asignación por parte del líder de la estrategia\nde convivencia escolar.\n7. Foliar, rotular e identificar según series y subseries una (01) caja de archivo\ndocumental de los procesos de contratación del Programa Atención a la Población\nEstudiantil con Discapacidad, talentos o Capacidades excepcionales, Trastornos del\naprendizaje y comportamiento de la SEM, ubicarla en los sistemas rodantes o\nestanterías, y demarcar cada uno de los módulos, durante los períodos de receso\nestudiantil que se presenten en la ejecución del contrato.\n8. Ordenar su carpeta contractual según series y subseries, foliar, rotular e identificar,\nubicarla en los sistemas rodantes o estanterías, y demarcar cada uno de los módulos,\nde acuerdo a su ubicación.","indicadores":"EL PROCESO DE CALIDAD EDUCATIVA (LA LEY 1620 DE 2013) DE LA SECRETARIA DE EDUACION MUNICIPAL DE BUGA V","porcentaje_avance":100,"fecha_inicio":"2025-03-28","fecha_fin":"2025-09-28","estado":"Completado","responsable":"NATALIA VELEZ ARANDA","prioridad":"Media","comentarios":"","created_at":"2025-10-20 17:45:52.559633+00","updated_at":"2025-10-20 17:45:52.559633+00","meta_docenal":"MODELO EDUCATIVO DE ALTA CALIDAD","macroobjetivo_docenal":"1. Administración y gestión del sistema educativo:\nConsolidar un sistema educativo integrado  de alta calidad a partir de la articulacion, cooperacion y coherencia entre los diversos estamentos, politicas, planes y programas del sector.","objetivo_docenal":"Objetivo1: Fortalecer unidades de gestión en la SEM para optimizar los resultados","incluir_pdm":false,"pdm_programa":null,"pdm_subprograma":null,"pdm_proyecto":null,"programa_pdm":"Calidad y fomento de la educación superior","subprograma_pdm":"Avanzando en educación superior y formación para el trabajo y el desarrollo humano","proyecto_pdm":"Subsidiar estudiantes para el acceso a la educación superior y/o educación para el trabajo y desarrollo humano","grupo_etareo":null,"grupo_poblacion":null,"zona":null,"grupo_etnico":null,"cantidad":null},{"idx":1,"id":"00b78a56-51ca-4572-ba6c-f1484ec97234","area_id":"e286546b-216c-49cd-9a96-42366c0977f2","usuario_id":"7f2015c3-4d93-477f-8268-ddb79f7fcac8","programa":"Calidad y fomento de la educación superior","objetivo":"PRESTACIÓN DE SERVICIOS DE APOYO A LA GESTIÓN EN EL PROCESO DE CALIDAD EDUCATIVA DE LA SECRETARÍA DE EDUCACIÓN MUNICIPAL DE GUADALAJARA DE BUGA","meta":"Fortalecer el programa de articulación institucional entre los diferentes niveles Educativos","presupuesto":"9000000","acciones":"1. Manejar la documentación asignada por el líder de Calidad Educativa, en cumplimiento\nde la Ley 594 de 2000 – Ley General de Archivos, aplicando los instructivos del Sistema\nde Gestión de Calidad adoptado por la Entidad, organizando los documentos físicos y\ndigitales correspondientes a los procesos de calidad educativa, incluye la clasificación\nsegún series y subseries documentales, foliación, rotulación e identificación de cajas y\ncarpetas, su correcta ubicación en los sistemas de archivo y la adecuada conservación\nde los documentos mediante actividades como eliminación de metales,\ndescontaminación y limpieza. 2. Brindar apoyo en la convocatoria y organización de\nmesas de trabajo, comités técnicos y demás reuniones relacionadas con las estrategias\nde calidad educativa, según asignaciones del líder de Calidad Educativa 3. Brindar apoyo\nen la atención al público y a funcionarios de otras dependencias, asegurando el\nsuministro oportuno y preciso de la información relacionada con los procesos de calidad\neducativa y según las asignaciones del líder de Calidad Educativa. 4. Ordenar tres (3)\ncajas mensuales de archivos pertenecientes al área de Calidad Educativa, según series\ny subseries, foliar, rotular e identificar, ubicarla en los sistemas rodantes o estanterías, y\ndemarcar cada uno de los módulos. 5. Ordenar su carpeta contractual según series y\nsubseries, foliar, rotular e identificar, ubicarla en los sistemas rodantes o estanterías, y\ndemarcar cada uno de los módulos, de acuerdo a su ubicación.","indicadores":"EL PROCESO DE CALIDAD EDUCATIVA DE LA SECRETARÍA DE EDUCACIÓN MUNICIPAL DE GUADALAJARA DE BUGA","porcentaje_avance":100,"fecha_inicio":"2025-03-28","fecha_fin":"2025-09-28","estado":"Completado","responsable":"LEYDI TATIANA HERNANDEZ ALAYON","prioridad":"Media","comentarios":"","created_at":"2025-10-19 23:53:35.591472+00","updated_at":"2025-10-19 23:53:35.591472+00","meta_docenal":"MODELO EDUCATIVO DE ALTA CALIDAD","macroobjetivo_docenal":"2. Fomento a la Calidad:\nContar con un sistema de estrategias consolidadas y pertinentes para que las Instituciones Educativas alcancen los niveles de calidad esperados .","objetivo_docenal":"Objetivo2: Una estrategia municipal de acompañamiento a los procesos de desarrollo pedagógico en las IE  que propenda por la calidad educativa.","incluir_pdm":false,"pdm_programa":null,"pdm_subprograma":null,"pdm_proyecto":null,"programa_pdm":"Calidad, cobertura y fortalecimiento de la educación inicial, prescolar, básica y media","subprograma_pdm":"Fortalecimiento institucional para avanzar con eficiencia y eficacia","proyecto_pdm":"Implementar una estrategia de mejoramiento en los procesos administrativos de la secretaría de educación municipal","grupo_etareo":null,"grupo_poblacion":null,"zona":null,"grupo_etnico":null,"cantidad":null},{"idx":2,"id":"01b42f34-46b7-4ac4-90dd-a62cbf8eed98","area_id":"e286546b-216c-49cd-9a96-42366c0977f2","usuario_id":"7f2015c3-4d93-477f-8268-ddb79f7fcac8","programa":"Calidad y fomento de la educación superior","objetivo":"PRESTACIÓN DE SERVICIOS PROFESIONALES EN LA SECRETARÍA DE EDUCACIÓN EN EL MARCO DEL DECRETO 1421 DEL 2017 PARA EL FORTALECIMIENTO DE LA ATENCIÓN A LA POBLACIÓN ESTUDIANTIL CON DISCAPACIDAD, TALENTOS Y/O CAPACIDADES EXCEPCIONALES, TRASTORNOS ESPECÍFICOS DEL APRENDIZAJE O DEL COMPORTAMIENTO EN LAS INSTITUCIONES EDUCATIVAS OFICIALES DEL MUNICIPIO DE GUADALAJARA DE BUGA","meta":"Fortalecer el programa de articulación institucional entre los diferentes niveles Educativos","presupuesto":"12000000","acciones":"Asistir a las Instituciones Educativas como mínimo tres (3) veces por semana para orientar a los docentes\nen la elaboración o actualización del Plan Individual de ajustes Razonables - PIAR, para su\nimplementación y adaptando estrategias para los estudiantes con DISCAPACIDAD, TRASTORNOS\nDEL APRENDIZAJE Y COMPORTAMIENTO, según lo establecido en el Decreto 1421 de 2017.\n2. Apoyar a los docentes en la identificación y focalización de al menos un (1) estudiante al mes con\nDISCAPACIDAD, TRASTORNOS DEL APRENDIZAJE Y COMPORTAMIENTO, para la respectiva\nvaloración por parte del equipo interdisciplinario de la SEM y orientar a los padres en el proceso de\nobtención del certificado de discapacidad.\n3. Participar en encuentros con los diferentes actores del proceso como, rectores, docentes, padres de\nfamilia o acudientes, para la socialización del Plan Individual de Ajustes Razonables - PIAR, de los\nestudiantes con DISCAPACIDAD, TRASTORNOS DEL APRENDIZAJE Y COMPORTAMIENTO, con el\npropósito de promover ambientes educativos inclusivos.\n4. Participar activamente de las reuniones presenciales o virtuales, actividades, eventos programados por\nel Ministerio de Educación Nacional (MEN), la administración municipal, La Secretaría de Educación\nMunicipal (SEM), el líder y/o coordinador y la viabilizadora, que estén relacionados con los procesos para\nla atención de la población estudiantil con DISCAPACIDAD, TALENTOS O CAPACIDADES\nEXCEPCIONALES, TRASTORNOS DEL APRENDIZAJE Y COMPORTAMIENTO. (EL MISMO PARA\nTODO EL EQUIPO DE PROFESIONALES.\n5. Elaborar y actualizar mes a mes el cronograma donde se evidencie la realización de las actividades\ncontractuales, teniendo en cuenta los acompañamientos pedagógicos en las Instituciones Educativas\noficiales y demás actividades inherentes que se reaticen durante la ejecución del presente contrato. (EL\nMISMO PARA TODO EL EQUIPO DE PROFESIONALES).\n6. Foliar, rotular e identificar según series y subseries una (01) caja de archivo documental de los procesos\nde contratación del PROGRAMA ATENCIÓN LA POBLACIÓN ESTUDIANTIL CON\nDISCAPACIDAD, TALENTOS O CAPACIDADES EXCEPCIONALES, TRASTORNOS DEL\nAPRENDIZAJE Y COMPORTAMIENTO de la SEM ubicarla en los sistemas rodantes o estanterías, y\ndemarcar cada uno de los módulos, durante los períodos de receso estudiantil que se presenten en la\nejecución del contrato.\nOrdenar su carpeta contractual según series y subseries, foliar, rotular e identificar, ubicarla en los\nsistemas rodantes o estanterías, y demarcar cada uno de los módulos, de acuerdo a su ubicación.","indicadores":" EL FORTALECIMIENTO DE LA ATENCIÓN A LA POBLACIÓN ESTUDIANTIL CON DISCAPACIDAD, TALENTOS Y/O CAPACIDADES EXCEPCIONALES, TRASTORNOS ESPECÍFICOS DEL APRENDIZAJE O DEL COMPORTAMIENTO EN LAS INSTITUCIONES EDUCATIVAS OFICIALES DEL MUNICIPIO DE GUADALAJARA DE BUGA","porcentaje_avance":70,"fecha_inicio":"2025-03-25","fecha_fin":"2025-12-25","estado":"En Progreso","responsable":"MARCELA GUTIERREZ GARZON ","prioridad":"Media","comentarios":"","created_at":"2025-10-18 14:38:00.944569+00","updated_at":"2025-10-18 14:38:00.944569+00","meta_docenal":"ACCESO, PERMANENCIA E INCLUSIÓN CON EQUIDAD","macroobjetivo_docenal":"4. Acceso y permanencia a población vulnerable:\nSistema que garantice el acceso y la permanencia en el sector educativo de las poblaciones vulnerables, reconociendo un enfoque diverso desde los PEI e implementando de manera transversal las políticas públicas municipales adoptadas por el municipio.","objetivo_docenal":"Objetivo2: Sistema que garantice la permanencia de la población vulnerable  en el sistema educativo.","incluir_pdm":false,"pdm_programa":null,"pdm_subprograma":null,"pdm_proyecto":null,"programa_pdm":"Calidad, cobertura y fortalecimiento de la educación inicial, prescolar, básica y media","subprograma_pdm":"Fortalecimiento institucional para avanzar con eficiencia y eficacia","proyecto_pdm":"Implementar una estrategia de mejoramiento en los procesos administrativos de la secretaría de educación municipal","grupo_etareo":null,"grupo_poblacion":null,"zona":null,"grupo_etnico":null,"cantidad":null}]